<?php

return [
		
		// FAW
		'Homepage' => 'Башкы бет',
		'Categories' => 'Категориялар',
		'Newslenta' => 'Жаңылыктар түрмөгү',
		'Morenews' => 'Баардык жаңылыктар',
		'Teleperedachi' => 'Телеберүүлөр',
		'OPeredachi' => 'Уктуруу жөнүндө',
		'Address' => 'Дареги:',
		'AddressName' => 'Кыргызстан, Бишкек шаары, Жаш Гвардия бульвары, 59',
		'Phone' => 'Студиянын телефону',
		'Volna' => '106.9 жыштыгында',
		'RelatedNews' => 'Байланышкан жаңылыктар',
		'' => '',

		//Header 
		'Live' => 'Түз эфир',
		'Issyk' => 'Ысык-Көл',
		'' => '',
		'' => '',
		'' => '',

		//Menu 
	    'Home' => 'Башкы',
	    'About' => 'Радио жөнүндө',
	    'Peredachi' => 'Уктуруулар',
	    'Prperedach' => 'Уктуруулар программасы',
	    'Photos' => 'Сүрөттөр',
	    '' => '',

	    //Content slider
	    'Mainnews' => 'Башкы жаңылыктар',
		'Allphotos' => 'Баардык галереялар',
		'AllPereadachi' => 'Баардык уктуруулар',
		'' => '',

		//About text of Birinchi Radio
		'AboutText1' => '«Биринчи радио» –мындан 80 жылдык тарыхы бар өлкөдөгү алгачкы радиостанциянын көчүн улантууда. Радиостанциянын чакырыгы алгач зым аркылуу берилүүчү эфирдин баскычы аркылуу обого таркай баштаган.
                 Бүгүн «Биринчи радио» бүтүндөй Кыргызстандын аймагына маалымат таркатууда зор мүмкүнчүлүгү бар бирден бир радио. FM толкундарынан тышкары, УКВ ультра кыска толкуну, интернет жана спутник байланышы аркылуу real -audio режиминде техникалык мүмкүнчүлүктү пайдалануу менен Кыргызстанда, жакынкы жана алыскы чет өлкөлөрдө жашаган 5 миллиондон ашык адам бул толкунду кармай алышат.
                Кыргыз Республикасынын  Коомдук телерадио корпорациясына караштуу, FM диапазонундагы «Биринчи радио» маалыматтык радио берүү катары, өлкөнүн маалымат коопсуздугун камсыз кылуу багытында саясатты ишке ашырууда.
                ',
		'AboutText2' => ' «Биринчи радио» All Talk Radio «Баардыгы жөнүндө», тактап айтканда саясый, экономикалык жана маданий, спорт жаңылыктарын суткасына 18 саат бою чыгып, бүтүндөй өлкөнүн аймагына, өз учурунда, так жана толук жеткирүүчү жалгыз гана радио. Бул биздин программалык саясатыбызда угармандар күткөн маалыматтардын оперативдүүлүгү жана жеткиликтүүлүгүн камсыздоо. ',
		'AboutText3' => 'Станциянын негизги мүдөөсү зарыл маалыматтарды таркатуучу ишенимдүү маалымат таркатуу булагы катары, угарман журттун ишенимин камсыз кылуу. Анан да “Биринчи радионун” башкы мүдөөсү улуттук азчылыктар ортосунда, муундар арасында жана бардык конфессиядагы адамдарды жакындаштыруу үчүн көп кырдуу багыттагы, эң бир түйүндүү маселелерди козгогон: жакырчылык көйгөйлөрүнөн тартып, саламаттыкты сактоо, билим берүү, атактуу жана карапайым адамдардын бейнеси тууралуу түрдүү тармакты камтыган уктурууларды даярдоо менен турмушка жакын болуу башкы милдет',
		'AboutText4' => '«Биринчи радиодо» эфирди тарыхый, эксклюзивдүү репортаждар жана кыргыз радиосунун “алтын казынасындагы” уникалдуу материалдар менен байытуу мүмкүнчүлүгү бар. Биздин радионун эфиринде чет элдик жана орусиялык атактуу саясатчылар, экономисттер, ишкерлер, коомдук ишмерлер, артисттер жазуучулар жана спортчу жана башка атактуулардын үнү жаңыра бермекчи. ',
		'AboutText5' => '«Биринчи радио» алгачкы башталыш катары төмөндөгү максаттарды белгилейт: ',
		'AboutText6' => '- Кыргызстандын медиа рыногунда күнү түнү обого чыккан негизги жана жалгыз гана маалымат каналы болуп калуу;',
		'AboutText7' => '- Эфирге чыгуунун сапатын арттыруу үчүн радио толкундарын берүүчү жаңы технологияларды өздөштүрүү; ',
		'AboutText8' => '- Программа түзүү саясатын, аудиториянын кызыкчылыгына шайкеш келтирүү; ',
		'' => '',

		//Dostuk station
		'DostukSlogan' => '“Биримдигибиз ынтымакта!”',
		'Dostuklangs' => 'Достук радиосу 6 тилде программаларын жасап эфирге берип келет. Алар: орус, поляк, татар, түрк, украин, дунган тилдеринде.',
		'Dostuklangs2' => 'Бул тилдерде этностордун маданиятын, салтын, улуттук майрамдарын чагылдырган уктуруулар даярдалып келет. Уктуруулар төмөнкү тилдерде которуусу менен берилип келет.',
		
		//About text of Dostuk station
		'AboutDostuk' => 'Достук радиосу тууралуу',
		'AboutDostukup' => 'Кыргыз Республикасынын Коомдук телерадиоберүү корпорациясынын “Достук” радиосу корпорациянын структуралык түзүлүшү болуп саналат. радионун урааны бул “Биримдигибиз ынтымакта!” же орус тилинде “Наша сила в единстве!” ',
		'AboutAim' => 'Милдеттери',
		'AboutPromo' => 'Улуттар аралык ынтымакты бекемдөө максатында “Достук” радиосу ар этностун маданиятын, салтын угармандарга тартуулап келет. Маданият этносторду бириктирип, мамлекеттин ынтымагы, бейкуттугу үчүн чогуу күрөшүү деген ойду элге жеткирет. Албетте этникалык аралашууга алып келет. Ар этностун бир уй-було куруусу, Этностор аралык ынтымак бекем болуунун дагы бир жолу этностун маданияты, тили, салтынын сакталуусу да. ',
		'DostukText1' => '-жогорку сапаттагы радио программаларды жаратуу таанып-билуучу адабий, музыкалык көңүл-ачуучу программаларды радионун толкундарында турууну жүзөгө ашыруу; ',
		'DostukText2' => '-радиоугуучулар менен баарлашууну тереңдетүү жана кеңейтүү ',
		'DostukText3' => '-Кыргызстанда ынтымакты жана достук мамилелерди өнүктүрүүгө көмөктөшүү',
		'DostukText4' => '-Кыргызстандын этникалык азчылыктарынын музыкасына багыт алуу, ата-мекендик аткаруучуларга колдоо көрсөтүү ',
		'DostukText5' => '-КР аракеттиги мыйзамдарына жана ушул жобого ылайык жарнамалык коммерциялык жана башка чарбалык ишмердүүлүктү жүргүзүү ',
		'DostukText6' => '-Кыргызстан көп улуттуу өлкө, жана бир нече этностор жашап, иштеп келет. Этностор аралык ынтымак бекем болуу учун КТРКнын Достук радиосу 2013- жылы ноябрь айында ачылды. ',
		'DostukText7' => 'Достук радиосу 6 тилде программаларын жасап эфирге берип келет. Алар: орус, поляк, татар, түрк, украин, дунган тилдеринде. Бул тилдерде этностордун маданиятын, салтын, улуттук майрамдарын чагылдырган уктуруулар даярдалып келет. Уктуруулар төмөнкү тилдерде которуусу менен берилип келет',
		'DostukText8' => '',
		'DostukText9' => '',
		'DostukText10' => '',
		'DostukText11' => '',
		'DostukText13' => '',
		'DostukText14' => '',
		'DostukText15' => '',
		'' => '',

		//Balastan page
		'BAbout' => 'Биз жөнүндө',
		'Bworld' => 'Баластан дүйнөсүндө',
		'BirgeRead' => 'Бирге окуйбуз',	
		'Bperedachi' => 'Көрсөтүүлөр',	
		'NewVideos' => 'Жаңы видеолор',	
		'' => '',

		//Madaniyat channel
		'Mabout' => 'Канал жөнүндө',		
		'Korsotuu' => 'Көрсөтүүлөр',		
		'NewKorsotuu' => 'Жаңы көрсөтүүлөр',		
		'TopKorsotuu' => 'Популярдуу көрсөтүүлөр',		
		'AllVideos' => 'Баардык видеолор',		
		'MadanTV' => 'Маданият телеканалы',
		'OtherGallery' => 'Башка галереялар',
		'Zoom' => 'Чоңойтуу',
		'ImgDesc' => 'Cүрөттүн баяндамасы',	
		'Root' => 'Булак:',	
		'Close' => 'Жабуу',	
		'' => '',	

		//Kundor
		'Monday' => 'Дү',
		'Tuesday' => 'Ше',
		'Wednesday' => 'Ша',
		'Thursday' => 'Бе',
		'Friday' => 'Жу',
		'Saturday' => 'Иш',
		'Sunday' => 'Же',
		'' => '',

		//Muzic channel
		'Clips'=> 'Клиптер',			
		'KorsotuuList'=> 'Көрсөтүүлөр программасы',			
		'NewClips'=> 'Жаңы клиптер',			
		'TopCLips'=> 'Популярдуу клиптер',
		'RelatedCLips'=> 'Тектеш клиптер',					
		'New'=> 'Жаңы!',			
		'AboutMusic'=> '«МУЗЫКА» телеканалы жөнүндө',			
		''=> '',			
		''=> '',			

];