<?php

return [

		// FAW
		'Homepage' => 'Главная страница',
		'Categories' => 'Категории',
		'Newslenta' => 'Лента новостей',
		'Morenews' => 'Все новости',
		'Teleperedachi' => 'Телеперадачи',
		'OPeredachi' => 'О передаче',
		'Address' => 'Адрес:',
		'AddressName' => 'Кыргызстан, город Бишкек, бульвар Молодой Гвардии, 59',
		'Phone' => 'Телефон студии:',
		'Volna' => 'На волне 106.9',
		'RelatedNews' => 'Связанные новости',
		'' => '',
		'' => '',


		//Header 
		'Live' => 'Прямой эфир',
		'Issyk' => 'Иссык-Куль',
		'' => '',
		'' => '',
		'' => '',
		'' => '',

		//Menu 
	    'Home' => 'Главная',
	    'About' => 'О радио',
	    'Peredachi' => 'Передачи',
	    'Prperedach' => 'Программа передач',
	    'Photos' => 'Фотогалерея',
	    '' => '',
	    '' => '',
	    '' => '',
	    '' => '',
	    '' => '',
	    '' => '',

	   	//Content slider
	    'Mainnews' => 'Главные новости',
	    'Allphotos' => 'Все фотогалереи',
	    'AllPereadachi' => 'Все новости',
		'' => '',
		'' => '',

		//About text of Birinchi Radio
		'AboutText1' => 'Общественный радиоканал «Биринчи радио» - одно из главных и первых радиостанций страны. Впервые позывные станции прозвучали на «первой кнопке» проводного вещания. ',
		'AboutText2' => 'Сегодня «Биринчи радио» обладает самой мощной в стране сетью распространения радиосигнала – это передатчиков. Помимо FM волн, программы «Биринчи Радио» звучат во всех регионах на ультракоротких волнах, а также в режиме real-audio в интернете и спутнике.',
		'AboutText3' => ' Техническую возможность принимать сигнал имеют более 5-ти миллионов человек в Кыргызстане и слушатели в странах дальнего и ближнего зарубежья. Исходя из задачи реализации государственной политики, в области обеспечения информационной безопасности страны, «Биринчи радио» при Общественной телерадиокорпорации Кыргызской Республики, выходит с концепцией популярного информационного радиовещания в диапазоне FM. ',
		'AboutText4' => 'Общественная радиостанция «Биринчи Радио» позиционируется как All Talk Radio, т.е. радио «ОБО ВСЕМ». Другими словами это единственная в Кыргызстане радиостанция, распространяющая точную и полную информацию о политических и экономических событиях, новостях культуры и спорта 18 часов в сутки, в недалеком будущем 24 часа. Это значит, что в своей программной политике Мы руководствуемся пониманием приоритета потребности аудитории в оперативной и достоверной информации.',
		'AboutText5' => 'Миссия станции:',
		'AboutText6' => 'Миссия станции – закрепить понимание у широкой аудитории о возможности получения необходимой информации из надежного и непредвзятого источника, соответственно разрушить стереотипы «канала работающего по указке властных групп». Основной задачей мы считаем создание разнообразных популярных у целевой аудитории программ, затрагивающих самые насущные и интересные стороны жизни: от проблем бедности, здоровья, образования, до личных портретов известных и не очень людей. ',
		'AboutText7' => 'Задачей радиостанции «Биринчи Радио» является также поддержание неразрывной связи между поколениями, представителями всех конфессий и разными этническими группами. «Биринчи Радио» способно наполнять эфир историческими, эксклюзивными репортажами и уникальными материалами из архивов кыргызского радио «Золотой фонд». В эфире радиостанции звучат голоса видных российских и зарубежных политиков, бизнесменов, экономистов, общественных деятелей, писателей, артистов, спортсменов и т.д. ',
		'AboutText8' => 'Основу информационных программ составит широкая корреспондентская сеть – профессиональные и «народные» репортеры во всех регионах Кыргызстана. Также Программная политика радио «Биринчи радио» предполагает предоставление региональным партнерам возможностей размещения собственного продукта в сетке вещания. ',
		'' => '',

		//Dostuk station
		'DostukSlogan' => '“Наша сила в единстве!”',
		'Dostuklangs' => 'Достук радиосу 6 тилде программаларын жасап эфирге берип келет. Алар: орус, поляк, татар, түрк, украин, дунган тилдеринде.',
		'Dostuklangs2' => 'Бул тилдерде этностордун маданиятын, салтын, улуттук майрамдарын чагылдырган уктуруулар даярдалып келет. Уктуруулар төмөнкү тилдерде которуусу менен берилип келет.',
		'' => '',
		'' => '',
		'' => '',		

		//About text of Dostuk station
		'AboutDostuk' => 'О радио Достук',
		'AboutDostukup' => 'Радио "ДОСТУК" вещает в онлайн-режиме на сайте www.ktrk.kg в познавательном, литературном и музыкальном формате. ',
		'AboutAim' => 'Цель нашей радиостанции:',
		'AboutPromo' => '',
		'DostukText1' => '- просвятить молодежь в таких важнейших сферах культуры, как музыка, литература, кино и театр.',
		'DostukText2' => '- Познакомить с классическими образцами и культовыми личностями в этих сферах, а также освещать последние достижения, достойные внимания. ',
		'DostukText3' => '- содействие развитию дружеских отношений между народами Кыргызстана',
		'DostukText4' => '- ориентация на музыку этнических народов Кыргызстана, поддержка отечественных исполнителей;',
		'DostukText5' => '- познакомить слушателей с творчеством исполнителей , музыкантов, поэтов;',
		'DostukText6' => '- проводить беседы в студии со специалистами разных областей, а так же в области музыки:',
		'DostukText7' => '- познакомить слушателей с лучшими образцами классических, фольклорных направлений в музыке (классика, джаз, эстрада, поп-музыка и так далее);',
		'DostukText8' => '- дать представление о многообразии современного музыкального процесса;',
		'DostukText9' => '- осветить творчество местных музыкантов и музыкальных групп;',
		'DostukText10' => '- познакомить молодых радиослушателей с интересными фактами из жизни;',
		'DostukText11' => '- проводить беседы в студии со специалистами в области кино (актерами, режиссерами, операторами, сценаристами, кинокритиками и так далее).',
		'DostukText13' => '- углубление и расширение диалога радио со слушателями;',
		'DostukText14' => '',
		'DostukText15' => '',
		'' => '',

		'' => '',
		'' => '',

		//Balastan page
		'BAbout' => 'О нас',
		'Bworld' => 'В мире Баластана',
        'BirgeRead' => 'Читаем вместе',		
		'Bperedachi' => 'Передачи',
		'NewVideos' => 'Новые видео',	
		'' => '',	
		'' => '',	
		'' => '',	

        //Madaniyat channel
		'Mabout' => 'О канале',		
		'Korsotuu' => 'Передачи',
		'NewKorsotuu' => 'Новые передачи',
		'TopKorsotuu' => 'Популярные передачи',			
		'AllVideos' => 'Все видео',	
		'MadanTV' => 'Телеканал Маданият',	
		'OtherGallery' => 'Другие галереи',
		'Zoom' => 'Увеличить',		
		'ImgDesc' => 'Описание картинки',
		'Root' => 'Источник:',
		'Close' => 'Закрыть',
		'' => '',

		//Kundor
		'Monday' => 'Пн',
		'Tuesday' => 'Вт',
		'Wednesday' => 'Ср',
		'Thursday' => 'Чт',
		'Friday' => 'Пт',
		'Saturday' => 'Сб',
		'Sunday' => 'Вс',

		//Muzic channel
		'Clips'=> 'Клипы',			
		'KorsotuuList'=> 'Программа передач',			
		'NewClips'=> 'Новые клипы',			
		'TopCLips'=> 'Популярные клипы',
		'RelatedCLips'=> 'Похожие клипы',					
		'New'=> 'Новый!',			
		'AboutMusic'=> 'О телеканале «МУЗЫКА»',			
		''=> '',			
		''=> '',			
	
];